Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/depts/other_files/sami_rapport_sametingets_formelle_stilling_SA.pdf.pdf.tmx
Source language: sme
Languages: nob

source: Loatnaváldima mearrádusat dahje mearrádusat das ahte guhkilmasat soahpat láigohit visttiid , rusttegiid , ja bistevaš doaibmaneavvuid mat sáhttet dagahit goluid gildii dahje fylkkagildii guhkit go boahttevaš njealji bušeahttajahkái , eai leat gustojeaddjit ovdal go departemeanta lea dan dohkkehan , jus : a. gielddastivra dahje fylkkadiggi lea mearridan dohkkehit jahkebušeahta vaikko buot golut eai leat bušeahtas gokčojuvvon , b. gielddastivra dahje fylkkadiggi lea mearridan dohkkehit ekonomiijaplána vaikko buot golut eai leat gokčojuvvon ekonomiijaplánas , c. gielddastivra dahje fylkkadiggi § 48 nr. 4 nuppi čuoggá vuođul lea mearridan ahte rehketdoalu vuolláibáza galgá juhkkojuvvot boahttevaš bušeahttajahkái maŋŋelgo rehketdoallu lea ovddiduvvon , dahje d. gielda dahje fylkkagielda ii čuovo dohkkehuvvon vuolláibázadivvuma plána Jus okta eavttuin vuosttaš lađđasa a bustáva rájes d bustáva rádjái lea devdojuvvon , de galgá departemeanta dárkkistit gieldda dahje fylkkagieldda bušeahttamearrádusa lobálašvuođa Gielddalága § 60 nr. 3 vuođul , lea ráhkaduvvon registtar masa lea biddjon dat gielddat ja fylkkagielddat mat leat dohkkehangáibádusortnega vuolde .
nob: Vedtak om opptak av lån eller vedtak om langsiktig avtale om leie av bygninger , anlegg og varige driftsmidler som kan påføre kommune eller fylkekommunen utgifter ut over de fire neste budsjettår , er ikke gyldig før det er godkjent av departementet , dersom : a. kommunestyret eller fylkestinget har vedtatt å fastsette et årsbudsjett uten at alle utgifter er dekket inn på budsjettet , b. kommunestyret eller fylkestinget har vedtatt å fastsette en økonomiplan uten at alle utgifter er dekket inn på økonomiplanen , c. kommunestyret eller fylkestinget etter § 48 nr. 4 annet punktum har vedtatt at et regnskapsmessig underskudd skal fordeles ut over det påfølgende budsjettår etter at regnskapet er framlagt , eller d. kommunen eller fylkeskommunen ikke følger vedtatt plan for dekning av underskudd Dersom et av vilkårene i første ledd bokstav a-d er oppfylt , skal departementet føre kontroll med lovligheten av kommunestyrets eller fylkestingets budsjettvedtak . I henhold til kommunelovens § 60 nr. 3 er det opprettet et register over kommuner og fylkekommuner som er underlagt godkjenning .

source: Registtar gohčoduvvo ROBEK ( Register Om Betinget godkjenning og Kontroll ) .
nob: Registeret er kalt ROBEK ( Register Om Betinget godkjenning og Kontroll ) .

source: Dain gielddain ja fylkkain mat leat biddjon registarii , eai leat čuovvovaš mearrádusat gustojeaddjit ovdalgo departemeanta ( fylkkamánni ) lea daid dohkkehan : • •
nob: For de kommuner og fylker som er oppført i registeret , er følgende vedtak ikke gyldige før de er godkjent av departementet ( fylkesmannen ) : • •

source: Mearrádusat loatnaváldima ja ruhtadan leasinga hárrái Mearrádusat visttiid , rusttegiid ja bistevaš doaibmaneavuuid láigoheami hárrái mat sáhttet golahit gielddaid ja fylkkagielddaid guhkit go boahttevaš njeallje bušeahttajagi .
nob: Vedtak om opptak av lån og finansiell leasing Vedtak om leie av bygninger , anlegg , og varige driftsmidler som kan påføre kommuner og fylkeskommunen utgifter utover de fire neste budsjettår .

source: Daid gielddaid ja fylkkagielddaid dáfus mat leat biddjon ROBEK:ii , galgá departemeanta ( fylkkamánni ) maiddái dárkkistit gielddastivrra / fylkkadikki bušeahttamearrádusaid lobálašvuođa .
nob: For de kommuner og fylkekommuner som er oppført i ROBEK , skal departementet ( fylkesmannen ) også lovlighetskontrollere kommunestyrets / fylkestingets budsjettvedtak .

source: Fylkkamánni lea fápmuduvvon váldi guhte sihke oažžu dahkat lobálašvuođadárkkisteami ja dohkkehit gielddamearrádusaid .
nob: Fylkesmannen er delegert myndighet til å foreta både lovlighetskontroll og godkjenning av kommunale vedtak .

source: Stáhta ja gielddasuorggi ráđđádallamat 91 4.3 . Jagi 2000:s ásahuvvui stáhtii ráđđehusa bokte ja gielddasuorgái KS bokte ráđđádallanortnet stáhtabušeahta gielddaoasi hárrái .
nob: Konsultasjoner mellom staten og kommunesektoren 91 I 2000 ble det etablert en ordning med konsultasjoner mellom staten v / regjeringen og kommunesektoren v / KS om kommuneopplegget i statsbudsjettet .

source: Ráđđádallanortnegiin ráhkaduvvui fásta arena mas stáhta ja gielddasuorgi deaivvadeaba politihkalaš dásis , ja mas guorahallaba fáttáid ja áššiid main lea mearkkašupmi suorgái .
nob: Gjennom konsultasjonsordningen er det etablert en fast arena hvor staten og kommunesektoren møtes på politisk nivå for å gjennomgå temaer og saker med betydning for sektoren .

source: Stáhta álggahuvvon doaimmat ja ođastusat sáhttet ovddiduvvot ráđđádallanortnegis vai KS árrat beassá buktit oaiviliid doaibma- dahje njuolggadusrievdadusaide j. su .
nob: Statlig initierte tiltak og reformer kan tas opp i konsultasjonsordningen slik at KS på et tidlig tidspunkt gis anledning til å komme med synspunkter på innretningen av oppgave- eller regelendringer mv.

source: KS sáhttá dán ortnega bokte ovdamearkka dihte addit áššáiguoskevaš duogášdieđuid mat adnojit vuođđun váikkuhusmeroštallamiidda , ja váikkuhit dasa ahte ođastusat ja stáhtalaš stivren álkibut implementerejuvvo .
nob: KS kan gjennom ordningen for eksempel bidra med relevante bakgrunnsdata som grunnlag for konsekvensberegninger og bidra til en lettere implementering av reformer og statlig styring .

source: Ráđđádallamiid vuođđu lea oktasaš áddejupmi das ahte lea Stuoradikki ja ráđđehusa ovddasvástádus mearridit gielddasuorggi ekonomalaš ja politihkalaš ulbmiliid .
nob: Konsultasjonene bygger på en felles forståelse av at det er Stortingets og regjeringens ansvar å fastsette de økonomiske og politiske målene for kommunesektoren .

source: Ráđđádallamiid áigumuš ii leat unnidit našovnnalaš stivrenvejolašvuođaid , muhto dahkat stivrema eanet ulbmilažžan .
nob: Konsultasjonene har ikke til hensikt å redusere mulighetene for nasjonal styring , men siktemålet er å gjøre styringen mer hensiktsmessig .

source: Dat maid ráđđádallamiiguin dáhtošii olahit lea ásahit vugiid vuhtiiváldet dárbbu čalmmustahttit našovnnalaš ulbmiliid guovddáš čálgopolitihkalaš doaimmain maid gielddasuorgi čađaha , ja maiddái váikkuhit dasa ahte ulbmil- , rámma- ja boađusstivrenvuogádaga positiiva bohtosat olahuvvojit .
nob: Noe av det man ønsker å oppnå med konsultasjoner , er å etablere prosedyrer som på den ene side tar hensyn til behov for å markere nasjonale mål som angår de sentrale velferdspolitiske oppgavene som utføres av kommunesektoren , og på den annen side medvirke til å høste de positive effektene av et mål- , ramme- og resultatstyringssystem .

source: Ráđđádallamat galget prinsihpalaččat gokčat buot surggiid main lea mearkkašupmi gielddasuorgái .
nob: Konsultasjonene skal i prinsippet omfatte alle områder som har økonomiske konsekvenser for kommunesektoren .

source: Ráđđádallanortnet galgá veahkehit olahit čuovvovaš guhtta mihttomeari : • Stáhta ja gielddasuorggi oktasašáddejumi das ahte guđiid doaimmaid mearriduvvon sisaboahtorámma siskkobealde sáhttá duohtandahkat .
nob: Konsultasjonsordningen skal bidra til å nå følgende seks mål : • Felles forståelse mellom staten og kommunesektoren om de oppgaver som kan realiseres innenfor en gitt inntektsramme .

source: Dat sáhttá veahkehit gielddasuorggi ruhtadanpolitihkalaš stivrema . •
nob: Dette kan bidra til å lette den finanspolitiske styringen av kommunesektoren . •

source: Ráđđádallamat gielddasuorggi resursageavaheami vuoruheami hárrái , sáhttet leat mielde unnideamis stáhta njuolggadus- ja ruhtavárrenstivrema . •
nob: Konsultasjoner om prioritering av kommunesektorens ressursbruk kan bidra til å redusere statlig styring gjennom regelverk og øremerking . •

source: Eanet báikkálaš friddjavuohta doaibmačoavdimis sáhttá addit buoret resursageavaheami ja nannet báikkálaš demokratiijja . •
nob: Økt lokal frihet i oppgaveløsningen kan gi mer effektiv ressursbruk og styrke lokaldemokratiet . •

source: Ráđđádallamat sáhttet váikkuhit gielddasuorgái eanet stabiila ja vuordevaš rámmaeavttuid . •
nob: Konsultasjoner kan bidra til å gi kommunesektoren mer stabile og forutsigbare rammebetingelser . •

source: Buoret diehtovuođu ráđđehussii ja Stuoradiggái hábmet gielddasuorggi našovnnalaš stivrejumi . •
nob: Bedre informasjonsgrunnlag for regjeringens og Stortingets utforming av den nasjonale styringen av kommunesektoren . •

source: Rabasvuođa go metodihkka ja luoittut lea áddehahttit , logalaččat ja go daid maŋŋel sáhttá geahččalit .
nob: Gjennomsiktighet ved at metodikk og kalkulasjoner er forståelige , konsistente og etterprøvbare .

source: Jagis dollojuvvojit njeallje čoahkkima .
nob: Det avholdes fire møter i året .

source: Čoahkkimat čuvvot stáhtabušeahta barggu fásaid .
nob: Møtene følger fasene i arbeidet med statsbudsjettet .

source: Čoahkkimiin eai guorahallojuvvo bušeahttaluohttámušdieđut .
nob: Det drøftes ikke budsjettfortrolig informasjon på møtene .

source: Oktasaš čállingoddi mas leat fágadepartemeanttaid , Ruhtadandepartemeantta ( RD ) , Gielda- ja guovlodepartemeantta ( GGD ) ja KS`ovddasteaddjit oktiiheivehit hálddahuslaš ráhkkanemiid čoahkkimiidda .
nob: Administrative forberedelser til møtene koordineres av et felles sekretariat bestående av representanter fra fagdepartementene , Finansdepartementet ( FIN ) , Kommunal- og regionaldepartementet ( KRD ) og KS .

source: Čállingotti jođiha GGD .
nob: Sekretariatet ledes av KRD .

source: Čoahkkimiidda ráhkaduvvo čálalaš materiála , ja ráhkaduvvo maiddái oktasaš materiála ja referáhta .
nob: Det utarbeides skriftlig materiale til møtene , og det utarbeides omforent materiale og referat .

source: Jagi maŋemus čoahkkimis ovddidit bealit Oktasašdokumeantta , vássán jagi ráđđádallamiid bohtosiid vuođul , ja das lea maiddái ollislaš čilgehus boahttevaš jagi gielddaekonomalaš áigumušain .
nob: På årets siste møte legger partene fram Fellesdokumentet , som er basert på resultatet av konsultasjonene for inneværende år samt at det gir en helhetlig gjennomgang av det kommunaløkonomiske opplegget for neste år .

source: Departemeantta neahttasiiddut ráđđádallamiid birra KS:in http://www.regjeringen.no/nb/dep/krd/tema/Kommune_og_fylkesforvaltning/Konsultasjoner.html?id=418388&amp;epslanguage=NO
nob: Departementets nettsider om konsultasjoner med KS http://www.regjeringen.no/nb/dep/krd/tema/Kommune_og_fylkesforvaltning/Konsultasjoner.html?id=418388&amp;epslanguage=NO

source: KS ` ja stáhta bargojoavku bargá dainna ulbmiliin ahte olahit lagat ovttasbarggu gielddasuorggi ođastusaid gollomerošteami hárrái .
nob: dan kostnadsberegninger , ved uenighet mellom KS og staten , kan vurderes av uavhengige instanser for å understøtte regjeringens budsjettarbeid .

source: Gollomeroštallamat ja ekonomalaš analysat Det tekniske beregningsutvalg for kommunal og fylkeskommunal økonomi ( TBU ) ( Gieldda ja fylkkagieldda ekonomiija teknihkalaš meroštallanlávdegoddi ) lea 2002 rájes ráhkadan notáhta gielddasuorggi ekonomalaš dilis KS ja stáhta vuosttaš jahkásaš ráđđádallančoahkkimii .
nob: Kostnadsberegninger og økonomiske analyser Det tekniske beregningsutvalg for kommunal og fylkeskommunal økonomi ( TBU ) har siden 2002 utarbeidet et notat om den økonomiske situasjonen i kommunesektoren til årets første konsultasjonsmøte mellom KS og staten .

source: Dasalassin ráhkada TBU notáhta das movt gielddasuorggi golut veardiduvvojit váikkuhuvvot demográfalaš ovdáneamis .
nob: I tillegg utarbeider TBU et notat om hvordan kommunesektorens utgifter anslås å bli påvirket av demografiske utviklingstrekk .

source: TBU ásahuvvui 1979:s dan nammii ahte ráhkadit dieđuid raporterema , statistihkalaš gieđahallama ja fágalaš árvvoštallama vuogádaga gielddaid ja fylkkagielddaid ekonomiija hárrái .
nob: TBU ble etablert i 1979 for å utvikle et system for rapportering , statistisk bearbeiding og faglig vurdering av data som gjelder økonomien i kommunene og fylkeskommunene .

source: Go TBU ásahuvvui de lei ulbmilin ovdánahttit geavatlaš ja ulbmilaš raporterenvuogádaga ja analysaneavvu gielddaekonomiijja várás .
nob: Da TBU ble etablert var siktemålet å utvikle et praktisk og hensiktsmessig rapporteringssystem og analyseopplegg for kommuneøkonomi .

source: Lávdegotti mandáhtta lea addit departementii ja ráđđehussii fágalaš árvvoštallamiid ja rávvagiid gielddaid ja fylkkagielddaid ekonomalaš diliid hárrái , earet eará dakkár doaimmaid dáfus main sáhttet leat gielddaekonomalaš váikkuhusat .
nob: Det ligger i utvalgets mandat å gi departementet og regjeringen faglige vurderinger og råd i spørsmål om økonomiske forhold i kommunene og fylkeskommunene , blant annet i tilknytning til tiltak som kan ha kommunaløkonomiske konsekvenser .

source: TBU galgá buktit materiála mii addá nu buori vuođu go vejolaš hábmet stáhtalaš politihka gielddaid ja fylkkagielddaid ekonomiija hárrái .
nob: TBU skal legge fram et materiale som kan gi best mulig grunnlag for utformingen av den statlige politikken som gjelder økonomien i kommunene og fylkeskommunene .

source: Lávdegotti mandáhtas celko ahte duogášmateriálas ee. berre leat guorahallan das movt stáhtalaš doaimmat váikkuhit gieldda ekonomiija , ja váldohástalusaid analysa .
nob: I utvalgets mandat heter det at bakgrunnsmaterialet bl.a. bør inneholde analyse av hvordan forslag til statlige tiltak vil påvirke kommunenes økonomi , og en analyse av hovedutfordringer .

source: Dasto berre materiála nu guhkás go vejolaš leat ráhkaduvvon statistihka vuođul , muhto jus statistihkka váilu , de berrejit lávdegotti analysat leat vuođđuduvvon lávdegotti iežas árvvoštallamiidda .
nob: Videre bør materialet så langt det er mulig bygge på statistikk , men når statistikk mangler , bør utvalget basere analyser på vurderinger som utvalget selv utarbeider .

source: Lea Statistihkalaš Guovddášbyråa ovddasvástádus viežžat dieđuid ja doaimmahit statistihkalaš barggu .
nob: Ansvaret for innhenting av data og det statistiske arbeidet ligger til Statistisk Sentralbyrå .

source: TBU hábme analysavuođu ja raporterenvuogádaga gáibádusaid .
nob: TBU formulerer krav til analysegrunnlag og innrapporteringssystem .

source: 92 Maiddái KOSTRA-dieđut leat vuođđun guorahallamiidda ee. daid ulbmiliid hárrái mat leat olahuvvon gielddasuorggis .
nob: 92 Også KOSTRA-data legges til grunn for drøftelser om bl.a. de mål som er oppnådd i kommunesektoren .

source: Gieldda ja fylkkagieldda ekonomiija teknihkalaš meroštanlávdegotti raporta , juov 2006 , mielddus 13 ( H2195 ) http://www.regjeringen.no/nb/dep/krd/dok/rapporter_planer/rapporter/2006/Publikasjonsnummer-H-2195.html?id 444895 =
nob: Rapport fra Det tekniske beregningsutvalg for kommunal og fylkeskommunal økonomi , nov. 2006 , vedlegg 13 ( H-2195 ) http://www.regjeringen.no/nb/dep/krd/dok/rapporter_planer/rapporter/2006/Publikasjonsnummer-H2195-.html?id 444895 =

source: Davviriikkalaš ja riikkaidgaskasaš dili 5.1 .
nob: Nordiske og internasjonale forhold 5.1 .

source: Eamiálbmogiid dilli Suomas , Ruoŧas , Danmárkkus , Canadas ja Ođđa Zealand- das Bargojoavku lea dáhtton John Bernhard Henriksena ráhkadit raportta Suoma , Ruoŧa , Danmárkku , Canada ja Ođđa Zealándda eamiálbmogiid konstitušuvnnalaš , rievttálaš ja ekonomalaš dili birra .
nob: Urfolks stilling i Finland , Sverige , Danmark , Canada og New Zealand Etter oppdrag fra arbeidsgruppen har John Bernhard Henriksen utarbeidet en rapport om urfolks konstitusjonelle , rettslige og økonomiske stilling i Finland , Sverige , Danmark , Canada og New Zealand .

source: Raporta čielggada dáid stáhtaid ekonomalaš juolludusaid eamiálbmogiidda , juolludanproseassaid ja - vugiid , juolludusaid sturrodagaid ja eamiálbmogiid ekonomalaš iešstivrejumi .
nob: Rapporten inneholder opplysninger om de respektive staters økonomiske bevilgninger til urfolk , bevilgningsprosess og - form , bevilgningenes størrelse og urfolks økonomiske autonomi .

source: Dás čuovvu čoahkkáigeassu raportta váldočuoggáin mat leat áigeguovdilat bargojoavkku mandáhta oktavuođas .
nob: I det følgende gis et sammendrag av hovedtrekkene i rapporten som er relevante i henhold til arbeidsgruppens mandat .

source: Raporta lea sierra mielddusin .
nob: Rapporten følger som særskilt vedlegg .

source: Eamiálbmogiid konstitušuvnnalaš ja rievttálaš dilli Sápmelaččat leat dohkkehuvvon eamiálbmogin Ruoŧas ja Suomas .
nob: Urfolks konstitusjonelle og rettslige stilling Samene er anerkjent som urfolk i Sverige og Finland .

source: Suomas lea sápmelaččain sierra vuođđolágasuodji eamiálbmogin , muhto dan ii leat Ruoŧas 93. Ruonaeatnama inuihtaid dáfus leat dánska vuođđolágas guokte válgaguoskevaš mearrádusa main Ruonaeana čilgejuvvo .
nob: I Finland har samene et særskilt grunnlovsvern som urfolk , i Sverige har de derimot ikke særskilt grunnlovsvern 93. Når det gjelder inuittene på Grønland har den danske grunnloven to valgrelaterte bestemmelser som omtaler Grønland .

source: Earret dán guovtti mearrádusa eai namuhuvvo inuihtat iige Ruonaeana vuođđolágas .
nob: Utover disse to bestemmelsene omtales ikke inuittene eller Grønland i grunnloven .

source: Skábmamánu 29. b. 1978 lágas Ruonaeatnama Ruovttustivrra birra leat dattege dárkilet mearrádusat Ruonaeatnama hálddašandili birra Danmárkkus .
nob: Lov om Grønlands Hjemmestyre av 29. november 1978 gir imidlertid nærmere bestemmelser om Grønlands forfatningsmessige stilling i Danmark .

source: Ruonaeatnama ruovttustivra – mii lea Riikadiggi ( Landstinget ) mii lea álbmotválljejuvvon čoahkkin , ja Riikastivra ( Landsstyret ) mii lea Ruonaeatnama ráđđehus – lea láhkaaddin- ja hálddašanváldi buot áššesurggiin earret politiijja , riektedoaimma , olgoriikaáššiid ja sihkarvuođa- ja militearaáššiid .
nob: Grønlands hjemmestyre – som består av Landstinget , som er en folkevalgt forsamling , og Landsstyret som er den grønlandske regjeringen – har lovgivnings- og forvaltningsmyndighet over alle saksområder med unntak av politi , rettsvesen , utenrikssaker , og sikkerhets- og militære spørsmål .

source: Ruovttustivrras lea politihkalaš , hálddahuslaš ja ekonomalaš ovddasvástádus áššesurggiide mat leat sirdojuvvon stáhtas ruovttustivrii .
nob: Hjemmestyret har det politiske , forvaltningsmessige og økonomiske ansvaret for saksområder som er overført til hjemmestyret fra staten .

source: Ruonaeatnama riikastivrra álbmorievttálaš šiehtadusaid lága olis , sáhttá riikastivra šiehtadallat ja dahkat šiehtadusaid amas stáhtaiguin ja álbmotgaskasaš organisašuvnnaiguin , dása gullet maiddái hálddašanšiehtadusat , mat olles mearrái gusket daidda áššesurggiide mat leat dasa sirdojuvvon .
nob: I henhold til lov om Grønlands landsstyres inngåelse av folkerettslige avtaler kan landsstyret forhandle og inngå avtaler med fremmede stater og mellomfolkelige organisasjoner , herunder forvaltningsavtaler , som fullt ut angår saksområder det har fått overført .

source: Ođđa Zealánddas ja Canadas eai leat árbevirolaš vuođđolágat mat leat čállojuvvon dokumeanttaide .
nob: New Zealand og Canada har ikke en tradisjonell grunnlov som er nedtegnet i ett dokument .

source: Canada Constitution Act 1982 nanne konstitušuvnnalaš eamiálbmotvuoigatvuođaid suoji .
nob: Canadas Constitution Act 1982 etablerer et konstitusjonelt vern for urfolksrettigheter .

source: Ođđa Zealánddas lea 1994 Bill of Rights Act okta golmma rievttálaš dokumeanttas dahje lágas man sáhttá gohčodit riikka konstitušuvnnalaš vuođđolágadokumeantan .
nob: For New Zealand er Bill of Rights Act av 1994 er et av de tre rettslige dokumenter eller lover som er å anse som landets konstitusjonelle grunnlagsdokumenter .

source: Dat ii namut maoriid sierra .
nob: Den omtaler ikke maoriene særskilt .

source: Lága § 20 lea dattege geavatlaččat njuolgga guoskevaš maoriid konstitušuvnnalaš dillái , dannego unnitloguálbmogiid rievttit mat lea nannejuvvon ON-konvenšuvnna 27. artihkkalis siviila ja politihkalaš vuoigatvuođaid birra , lea váldon fárrui dán njuolggadusas .
nob: Lovens § 20 er likevel i praksis av direkte relevans for maorienes konstitusjonelle stilling , fordi minoritetsrettighetene som er nedfelt i artikkel 27 i FN-konvensjonen om sivile og politiske rettigheter er inntatt i denne bestemmelsen .

source: Suomas leat sámelágas dárkilet mearrádusat gielalaš ja kultuvrralaš iešstivrejumi čađaheami birra .
nob: I Finland inneholder sameloven nærmere bestemmelser om gjennomføringen av den språklige og kulturelle autonomien .

source: Dat boahtá vuosttažettiin ovdan dainna go nannejuvvo ahte eiseválddiin lea šiehtadallangeatnegasvuohta Sámedikkiin dain áššiin mat gusket sámi beroštumiide ruovttuguovllus .
nob: Dette gjøres først og fremst gjennom at det fastsettes at myndighetene har en forhandlingsplikt overfor Sametinget i saker som berører samiske interesser innenfor hjembygdsområdet .

source: Suoma Sámediggi lea iešstivrejeaddji sámi álbmotválljejuvvon orgána .
nob: Sametinget i Finland anses som et selvstendig samisk folkevalgt organ .

source: Stáhtalaš čielggadeamis mas Sámedikki boahttevaš organisašuvdna árvvoštallojuvvui , gávnnahuvvui ahte berre ođđasis árvvoštallat addit sápmelaččaid sierra vuođđolágasuoji ( SOU 2002:77 ) .
nob: I en statlig utredning hvor spørsmål knyttet til Sametingets framtidige organisasjon ble vurdert , er det konkludert med at et særskilt grunnlovsvern for samene bør vurderes på nytt ( SOU 2002:77 ) .

source: Gažaldat sápmelaččaid dilis eamiálbmogin lea dál fas áigeguovdil dannego Sámediggi lea lokten gažaldaga Ruoŧa vuođđolágarievdadanproseassa oktavuođas .
nob: Spørsmålet om samenes stilling som urfolk har nå aktualisert seg som følge av at Sametinget har reist denne problemstillingen i forbindelse med den pågående grunnlovsendringsprosessen i Sverige .

source: Ruoŧa Sámediggi lea sihke álbmotválljejuvvon orgána ja ráđđehusa vuollásaš stáhtalaš eiseváldi .
nob: Sametinget i Sverige er både et folkevalgt organ så vel som en statlig myndighet underlagt regjeringen .

source: Sámelaga kapihttal 1:s , § 1:s ovddiduvvo ahte Sámediggi lea sierra eiseváldi .
nob: Det framgår av sameloven kapittel 1 , § 1 at Sametinget er å anse som en særskilt myndighet .

source: Sámelága njuolggadusat addet Sámediggái veahá eará saji go dábálaš hálddašanorgánain lea .
nob: Samelovens bestemmelser gir Sametinget en noe annen posisjon enn ordinære forvaltningsorgan .

source: Canadas ja Ođđa Zealánddas eai leat eamiálbmogiin guovddáš politihkalaš ásahusat maid sáhttá buohtastahttit davviriikkaid sámedikkiiguin .
nob: Verken i Canada eller New Zealand har urfolkene sentrale politiske institusjoner som kan sammenlignes med de nordiske sametingene .

source: Ođđa Zealánddas lea maoriin riikka maoriráđđi ( New Zealand Maori Council ) .
nob: I New Zealand har maoriene det nasjonale maorirådet ( New Zealand Maori Council ) .

source: Ráđđi lea ráđđeaddi orgána mii meannuda ja buktá cealkámušaid dain áššiin main lea mearkkašupmi maoriálbmogii .
nob: Rådet har status som et rådgivende organ som behandler og uttaler seg i saker av betydning for maoribefolkningen .
